function samoproverka (){
    const result = '1.Верстка валидная проверено на сайте + 10\n2.Верстка семантичная В коде страницы присутствуют семантические теги HTML5 + 20\n3.Используються css стили + 10\n4.контент размещается в блоке, который горизонтально центрируется на странице + 10\n5.Верстка адаптивная + 10\n6.на странице СV присутствует изображение - фото или аватарка автора CV + 10\n7.контакты для связи и перечень навыков оформлены в виде списка + 10\n8.CV содержит контакты для связи, краткую информацию о себе, перечень навыков, информацию об образовании и уровне английского +10\n9.CV содержит пример вашего кода (например, решение задачи с сайта codewars) с подсветкой кода. + 10\n10.CV содержит изображения-ссылки на выполненные вами проекты. + 10\n11.CV выполнено на английском языке +10\n12.выполнены требования к Pull Request + 10\n13.дизайн, оформление, качество выполнения CV не ниже чем в примерах CV + 10 ' 
    console.log(result)
}
samoproverka()

